{
  "tl0": "Зарабатывай во время всемирного кризиса",
  "tl1": "Holding LTD – это микс публичности и приватности. Публичность заключается в полной прозрачности, предсказуемости и автоматизированности работы нашей компании, когда практически исключен человеческий фактор.",
  "tl2": "Как работает платформа Holding LTD?",
  "tl3": "Наша онлайн-платформа – это микс публичности и приватности. Публичность заключается в полной прозрачности, предсказуемости и автоматизированности работы нашей компании, когда практически исключен человеческий фактор.",
  "tl4": "Приватность предусматривает полную анонимность наших клиентов и партнеров, если только они сами не захотят раскрыть себя или любые данные. Также мы понимаем приватность как возможность наших партнеров самим решать, когда и как инвестировать, когда и как выводить свои честно заработанные деньги.",
  "tl5": "Как с нами заработать?",
  "tl6": "Выбор инвестиционного пакета",
  "tl7": "Выбор срока и суммы инвестиции",
  "tl8": "Выбор способа пополнения и вывода средств",
  "tl9": "Диверсификация инвестиций через разные пакеты",
  "tl10": "Подсчет собственной прибыли и финансовое планирование",
  "tl11": "Наши показатели",
  "tl12": "Инвесторов",
  "tl13": "Новых инвесторов за 24 часа",
  "tl14": "Среднее пополнение счёта",
  "tl15": "Преимущества работы с Holding LTD",
  "tl16": "Высокая процентная ставка инвестиционных депозитов",
  "tl17": "Низкий порог для инвестиций",
  "tl18": "Гибкая система ввода и вывода средств",
  "tl19": "Талантливая команда опытных специалистов",
  "tl20": "Автоматизированное управление собственными финансами",
  "tl21": "Тарифы",
  "tl22": "Вклад \"на 7 дней\"",
  "tl23": "1.3% ставка в день",
  "tl24": "Вклад \"на 14 дней\"",
  "tl25": "2% ставка в день",
  "tl26": "Вклад \"на 28 дней\"",
  "tl27": "3% ставка в день",
  "tl28": "© Holding LTD все права защищены.",
  "tl29": "Кто мы такие?",
  "tl30": "Сегодня, как никогда раньше, мы каждый день наблюдаем важность\n                            современных цифровых технологий.\n                            \n                            Во времена глобализации, трансконтинентального бизнеса и эпидемий,\n                            технологии являются тем, что в буквальном смысле создает наш\n                            современный мир и спасает жизни. Мы в \n                            Holding LTD\n                       \n                            всегда верили в силу современных технологий, поэтому последние 7 лет\n                            инвестируем в них свои силы, страсть, знания и деньги.\n                            \n                            За это время в роли инвесторов и партнеров нам удалось запустить 76\n                            стартапов, создавая условия для стремительного роста, привлечения\n                            дополнительных ресурсов и успеха. Одновременно с прямыми собственными\n                            инвестициями в стартапы мы создали целую экосистему экспертного\n                            сопровождения инвестиций для наших партнеров, когда мы выступаем как\n                            профессиональные консультанты и доверенные лица.\n                            \n                            Эта экосистема успешно функционирует уже 5 лет и сполна оправдала\n                            себя, ведь в нашем портфолио уже есть несколько десятков компаний и\n                            физ.лиц с крупным частным капиталом, которые воспользовались нашими\n                            услугам и смогли отлично заработать во времена стремительного роста и\n                            глубоких падений глобальных рынков, высокой волатильности криптовалют,\n                            перманентных колебаний в e-commerce.\n        \nМы долго размышляли над тем, как развить этот успешный опыт прямых\nинвестиций и консультирования, и решили создать публичную платформу,\nкоторая объединяет обе эти деятельности.\nНаша логика проста: если мы, как компания, смогли достичь успеха в\nнепубличном инвестировании, то почему бы не попробовать модель\nоткрытого участия. Так и появилась наша новая платформа с огромным\nуспешным опытом – Holding LTD.",
  "tl31": "Оставьте заявку",
  "nav0": "Главная",
  "nav1": "О нашей компании",
  "nav2": "Заявка на инвестицию",
  "nav3": "Тарифы",
  "btn": "Подробнее",
  "btn2": "Наши тарифы",
  "btn3": "Инвестировать",
  "btn4": "Инвестировать",
  "input1": "Имя",
  "input2": "Телефон",
  "input3": "Сумма инвестиции. От 100$",
  "btn6": "Отправить",
  "btntar": "Выбрать этот тариф",
  "tl32": "Информация для вкладчиков",
  "tl33": "Какие существуют риски?",
  "tl34": "Риски в инвестиции присутствуют всегда. Но речь идет о том, чтобы этот\n                            риск был не просто оправдан, а о сведении его к минимуму. Именно на\n                            это нацелены мы, наша бизнес-модель. Стратегия минимизации рисков\n                            предусматривает сразу несколько компонентов:\n                            \n                            \n                            первый – это команда аналитиков, которая отвечает за проект и\n                            постоянно работает с рисками разного уровня, как краткосрочными, так и\n                            долгосрочными;\n                            \n                            \n                            второй – у нас есть отдельная стратегия инвестирования (5 критериев),\n                            которая также предусматривает минимизацию рисков именно в этом\n                            направлении;\n                            \n                            \n                            третий – диверсификация в работе, в первую очередь – инвестиций. Мы\n                            четко держим баланс между краткосрочными инвестициями, которые должны\n                            принести прибыль уже в ближайшей перспективе, и долгосрочными\n                            инвестициями, которые служат для нас почвой для стабильности и\n                            стратегического развития. Проще говоря, если у нас возникнут\n                            какие-либо финансовые сложности с одним стартапом, то мы сможем это\n                            компенсировать прибылью с других.\n                            \n                            \n                            четвертый – проект Holding LTD основан на личных\n                            инвестициях его собственников, которые являются также учредителями\n                            компании. Эти средства составляют 100% первичных инвестиций\n                            Holding LTD в стартапы, и, согласно документам\n                            компании, процент собственников в операционной инвестиционной\n                            деятельности никогда не должен составлять меньше 51% от общей суммы\n                            инвестиций, которые компания может привлечь. Таким образом, учредители\n                            нашей компании не просто являются гарантами ее деятельности, но и\n                            обеспечивают стабильность выплат для инвесторов, гарантируя их\n                            инвестиции своими.\n                            \n                            \n                            пятый – мы постоянно ведем переговоры не только с новыми стартапами,\n                            но также с инвестиционными и венчурными фондами, стартап-инкубаторами\n                            и большими компаниями, в которых есть интерес в IT, чтобы привлечь их\n                            к сотрудничеству, в том числе на уровне финансовой поддержки –\n                            кредитной, инвестиционной, а в перспективе возможно и IPO.\n                            \n                            \n                            Все это отображено также в нашей бизнес-модели и ежедневной работе,\n                            поэтому следите за проектом и становитесь нашим инвестором, чтобы\n                            лично убедиться, как все работает.",
  "tl35": "Выбор тарифа",
  "tl36": "Доходность: 9.86%",
  "tl37": "Капитализация: нет",
  "tl38": "Доходность: 20.85%",
  "tl39": "Капитализация: да",
  "tl40": "Доходность: 46.14%"
}