{
  "tl0": "Make money during a global crisis",
  "tl1": "Holding LTD is a mix of publicity and privacy. Publicity consists in complete transparency, predictability and automation of our company's work, where the human factor is practically eliminated.",
  "tl2": "How does the Holding LTD platform work?",
  "tl3": "Our online platform is a mix of publicity and privacy. Publicity lies in complete transparency, predictability and automation of our company's work, where the human factor is practically eliminated.",
  "tl4": "Privacy includes complete anonymity of our clients and partners, unless they themselves want to reveal themselves or any data. We also understand privacy as the ability of our partners to decide for themselves when and how to invest, when and how to withdraw their honestly earned money.",
  "tl5": "How do you make money with us?",
  "tl6": "Choice of investment package",
  "tl7": "Choice of investment term and amount",
  "tl8": "Choice of deposit and withdrawal methods",
  "tl9": "Diversification of investments through different packages",
  "tl10": "Counting your own profits and financial planning",
  "tl11": "Our performance",
  "tl12": "Investors",
  "tl13": "New investors in 24 hours",
  "tl14": "Average account balance",
  "tl15": "Advantages of working with Holding LTD",
  "tl16": "High interest rate of investment deposits",
  "tl17": "Low threshold for investment",
  "tl18": "Flexible deposit and withdrawal system",
  "tl19": "A talented team of experienced professionals",
  "tl20": "Automated management of your own finances",
  "tl21": "Tariffs",
  "tl22": "7-day deposit",
  "tl23": "1.3% rate per day",
  "tl24": "14-day deposit",
  "tl25": "2% rate per day",
  "tl26": "28-day deposit",
  "tl27": "3% rate per day",
  "tl28": "© Holding LTD all rights reserved.",
  "tl29": "Who are we?",
  "tl30": "Today, more than ever, we see the importance of modern digital technology every day.\\n\" +\n        \"In times of globalization, transcontinental business and epidemics, technology is what literally creates our modern world and saves lives. At Holding LTD, we have always believed in the power of modern technology, which is why we have been investing our strength, passion, knowledge and money in it for the past 7 years.\\n\" +\n        \"During this time, as investors and partners, we have managed to launch 76 startups, creating the conditions for rapid growth, attracting additional resources and success. Along with our own direct investments in startups, we have created an entire ecosystem of expert investment support for our partners, where we act as professional advisors and confidants.\\n\" +\n        \"This ecosystem has been successfully functioning for 5 years and has fully justified itself, as our portfolio already includes several dozens of companies and individuals with large private capital, who used our services and were able to make excellent money during the rapid growth and deep falls of global markets, high volatility of cryptocurrencies, the permanent fluctuations in e-commerce.\n \n        \"We thought long and hard about how to build on this successful private equity and advisory experience, and we decided to create a public platform that combines both of these activities.\\n\" +\n        \"Our logic is simple: if we, as a company, have been successful in nonpublic investing, then why not try the public participation model. That's how our new platform with a huge track record of success, Holding LTD, came into being.\\n\" +\n        \"We are glad you are with us!\"",
  "tl31": "Leave a request",
  "nav0": "Home",
  "nav1": "About our company",
  "nav2": "Application for invest",
  "nav3": "Tariffs",
  "btn": "More",
  "btn2": "Our rates",
  "btn3": "Invest",
  "btn4": "Invest",
  "input1": "Name",
  "input2": "Phone number",
  "input3": "Amount of investment. From $100",
  "btn6": "Send",
  "btntar": "Select this rate",
  "tl32": "Information for investors",
  "tl33": "What are the risks?",
  "tl34": "There are always risks in investments. But this is about\n                             The risk was not just justified, but about minimizing it. Exactly on\n                             that's what we're aiming for, our business model. Risk Mitigation Strategy\n                             includes several components:\n                             \n                             \n                             the first is the analytics team that is responsible for the project and\n                             constantly works with risks of different levels, both short-term and\n                             long-term;\n                             \n                             \n                             second - we have a separate investment strategy (5 criteria),\n                             which also provides for the minimization of risks precisely in this\n                             direction;\n                             \n                             \n                             the third is diversification in work, first of all, investments. We\n                             we clearly keep a balance between short-term investments, which should\n                             bring profit in the short term, and long-term\n                             investments that provide us with grounds for stability and\n                             strategic development. In other words, if we have\n                             any financial difficulties with one startup, then we can\n                             offset profits from others.\n                             \n                             \n                             fourth, the Holding LTD project is based on personal\n                             investments of its owners, who are also the founders\n                             companies. These funds represent 100% of the initial investment\n                             Holding LTD to start-ups, and according to documents\n                             companies, the percentage of owners in the operating investment\n                             activities should never be less than 51% of the total\n                             investments that the company can attract. So the founders\n                             of our company are not only the guarantors of its activities, but also\n                             ensure the stability of payments for investors, guaranteeing them\n                             their investments.\n                             \n                             \n                             fifth, we are constantly negotiating not only with new startups,\n                             but also with investment and venture funds, start-up incubators\n                             and large companies that have an interest in IT in order to attract them\n                             for cooperation, including at the level of financial support -\n                             credit, investment, and in the future, an IPO is also possible.\n                             \n                             \n                             All this is also reflected in our business model and daily work,\n                             so follow the project and become our investor to\n                             see for yourself how everything works.",
  "tl35": "Rate selection",
  "tl36": "Profitability: 9.86%",
  "tl37": "Capitalization: none",
  "tl38": "Profitability: 20.85%",
  "tl39": "Capitalization: yes",
  "tl40": "Profitability: 46.14%"
}